Repository: pharmacykitty/piru
Catalog: Piru/Localizable.xcstrings
Source language: en
Languages: es, zh_hans, zh_hant

source: Armodafinil
es: Armodafinilo
zh_hans: 阿莫达非尼
zh_hant: 阿莫達非尼

source: Aromatized estradiol
es: Estradiol aromatizado
zh_hans: 芳香化生成的雌二醇
zh_hant: 芳香化生成的雌二醇

source: around %@
es: alrededor de %@
zh_hans: 约 %@
zh_hant: 約 %@

source: Arrange Classes
es: Ordenar clases
zh_hans: 排列类别
zh_hant: 排列類別

source: Arrange Classes…
es: Ordenar clases…
zh_hans: 排列类别…
zh_hant: 排列類別…

source: As a benzodiazepine wears off, rebound anxiety and restlessness are commonly reported.
es: Cuando se pasa el efecto de una benzodiacepina, se describen con frecuencia la ansiedad de rebote y la inquietud.
zh_hans: 苯二氮䓬类消退时，常有人出现反跳性焦虑和坐立不安。
zh_hant: 苯二氮平類消退時，常有人出現反跳性焦慮和坐立不安。

source: As a depressant wears off, feeling shaky, anxious or nauseous is commonly reported.
es: Cuando se pasa el efecto de un depresor, se describe con frecuencia sentir temblores, ansiedad o náuseas.
zh_hans: 中枢抑制药消退时，常有人感到发抖、焦虑或恶心。
zh_hant: 中樞抑制藥消退時，常有人感到發抖、焦慮或噁心。

source: As an opioid fades, increased pain sensitivity, restlessness and mild nausea are commonly reported.
es: Cuando se pasa el efecto de un opioide, se describen con frecuencia una mayor sensibilidad al dolor, la inquietud y las náuseas leves.
zh_hans: 阿片类药效消退时，常有人出现痛觉敏感增加、坐立不安和轻度恶心。
zh_hant: 鴉片類藥效消退時，常有人出現痛覺敏感增加、坐立不安和輕度噁心。

source: as needed
es: según necesidad
zh_hans: 按需
zh_hant: 按需

source: As needed
es: Según necesidad
zh_hans: 按需
zh_hant: 按需

source: Ashton Manual, Table 1
es: Manual Ashton, tabla 1
zh_hans: 《Ashton 手册》，表 1
zh_hant: 《Ashton 手冊》，表 1

source: Ask Again
es: Volver a preguntar
zh_hans: 再次提醒
zh_hant: 再次提醒

source: Ask Again sends another reminder if a dose isn't logged — “Default” uses the intervals in Notification Settings.
es: “Volver a preguntar” envía otro recordatorio si una dosis no se registra — “Predeterminado” usa los intervalos de la configuración de notificaciones.
zh_hans: 如果一剂还未记录，“再次提醒”会再发一次提醒。“默认”使用通知设置中的间隔。
zh_hant: 如果一劑還未記錄，「再次提醒」會再發一次提醒。「預設」使用通知設定中的間隔。

source: Asking…
es: Solicitando…
zh_hans: 正在请求…
zh_hant: 正在請求…

source: Asks again a little later if a med still isn't logged — like snooze for an alarm. Adjustable per med.
es: Vuelve a preguntar un poco más tarde si un medicamento sigue sin registrarse — como posponer una alarma. Ajustable por medicamento.
zh_hans: 如果某项用药仍未被记录，稍后会再问一次——就像闹钟的稍后提醒。可为每项用药单独调整。
zh_hant: 如果某項用藥仍未被記錄，稍後會再問一次——就像鬧鐘的稍後提醒。可為每項用藥單獨調整。

source: Assumed depot levels
es: Niveles de depósito asumidos
zh_hans: 假定的储库水平
zh_hant: 假定的貯庫水平

source: at common or above
es: en dosis común o superior
zh_hans: 达到中等或以上
zh_hant: 達到中等或以上

source: at common or above · %lld heavy
es: en dosis común o superior · %lld altas
zh_hans: 达到中等或以上 · %lld 次大剂量
zh_hant: 達到中等或以上 · %lld 次大劑量

source: at the peak, vs. one dose
es: en el pico, frente a una dosis
zh_hans: 峰值时，相对于单次剂量
zh_hant: 峰值時，相對於單次劑量

source: Auditory
es: Auditivo
zh_hans: 听觉
zh_hant: 聽覺

source: Auto-recovered Data
es: Datos recuperados automáticamente
zh_hans: 自动恢复的数据
zh_hant: 自動還原的資料

source: Automatic Live Activity
es: Actividad en vivo automática
zh_hans: 自动实时活动
zh_hant: 自動即時動態

source: Availability
es: Disponibilidad
zh_hans: 获取方式
zh_hant: 取得方式

source: Average %@ MME/day over the range
es: Promedio de %@ MME/día en el periodo
zh_hans: 此范围内平均 %@ MME/天
zh_hant: 此範圍內平均 %@ MME/天

source: avg %lld · peak %lld bpm
es: prom. %lld · pico %lld bpm
zh_hans: 平均 %lld · 峰值 %lld bpm
zh_hant: 平均 %lld · 峰值 %lld bpm

source: Avoid greasy, heavy food — it sounds good but often makes nausea worse.
es: Evita la comida pesada y con mucha grasa — parece buena idea, pero suele empeorar las náuseas.
zh_hans: 避免油腻、难消化的食物——虽然看着诱人，但常会让恶心更严重。
zh_hant: 避免油膩、難消化的食物——雖然看著誘人，但常會讓噁心更嚴重。

source: Avoid hot baths or showers alone — you may not feel temperature accurately.
es: Evita baños o duchas calientes a solas — puede que no percibas bien la temperatura.
zh_hans: 避免独自泡热水澡或冲热水澡——你可能无法准确感知温度。
zh_hant: 避免獨自泡熱水澡或沖熱水澡——你可能無法準確感知溫度。

source: Avoid mixing alcohol with metronidazole or certain other antibiotics — they block this same step and can make even a small drink severe.
es: Evita mezclar alcohol con metronidazol u otros antibióticos específicos — bloquean este mismo paso y pueden hacer que incluso un poco de alcohol provoque una reacción grave.
zh_hans: 避免将酒精与甲硝唑或某些其他抗生素同用——它们会阻断同一步骤，可能使哪怕一小杯也变得严重。
zh_hant: 避免將酒精與甲硝唑或某些其他抗生素同用——它們會阻斷同一步驟，可能使哪怕一小杯也變得嚴重。

source: Avoid screens and doom-scrolling while you're this impressionable.
es: Evita las pantallas y el scroll compulsivo mientras estés tan impresionable.
zh_hans: 在你还这么容易受影响的时候，避开屏幕和无休止的负面刷屏。
zh_hant: 在你還這麼容易受影響的時候，避開螢幕和無休止的負面刷屏。

source: Avoid stairs, sharp objects, and anything requiring fine motor skills.
es: Evita escaleras, objetos afilados y cualquier cosa que requiera motricidad fina.
zh_hans: 避免楼梯、尖锐物体和任何需要精细动作的事。
zh_hant: 避免樓梯、尖銳物體和任何需要精細動作的事。

source: Back up anytime
es: Haz una copia cuando quieras
zh_hans: 随时备份
zh_hant: 隨時備份

source: Backing up…
es: Creando copia…
zh_hans: 正在备份…
zh_hant: 正在備份…

source: Backup
es: Copia de seguridad
zh_hans: 备份
zh_hant: 備份

source: Backup Merged
es: Copia fusionada
zh_hans: 备份已合并
zh_hant: 備份已合併

source: Backup Removed
es: Copia eliminada
zh_hans: 备份已删除
zh_hant: 備份已刪除

source: Backups, export & import are under Tools › Data & Backup; preferences are under Settings.
es: Las copias de seguridad, la exportación y la importación están en Herramientas › Datos y copia de seguridad; las preferencias, en Configuración.
zh_hans: 备份、导出与导入在“工具 › 数据与备份”；偏好设置在“设置”。
zh_hant: 備份、匯出與匯入在「工具 › 資料與備份」；偏好設定在「設定」。

source: Bacteriostatic water
es: Agua bacteriostática
zh_hans: 抑菌注射用水
zh_hant: 抑菌注射用水

source: Balance not characterized (DAT or SERT data missing)
es: Equilibrio no caracterizado (faltan datos de DAT o SERT)
zh_hans: 未能确定平衡（缺少 DAT 或 SERT 数据）
zh_hant: 未能確定平衡（缺少 DAT 或 SERT 資料）

source: balanced
es: equilibrado
zh_hans: 均衡
zh_hant: 均衡

source: Balanced — empathogen-like
es: Equilibrado — tipo empatógeno
zh_hans: 较为均衡——类似共情剂
zh_hant: 較為均衡——類似共情劑

source: Barbiturates, sedative-hypnotics, and Z-drugs.
es: Barbitúricos, sedantes-hipnóticos y fármacos Z.
zh_hans: 巴比妥类、镇静催眠药与 Z 类药物。
zh_hant: 巴比妥類、鎮靜催眠藥與 Z 類藥物。

source: Barcode
es: Código de barras
zh_hans: 条码
zh_hant: 條碼

source: Barcode read · %@
es: Código de barras leído · %@
zh_hans: 已读取条码 · %@
zh_hant: 已讀取條碼 · %@

source: Barcode recognized · %@
es: Código de barras reconocido · %@
zh_hans: 已识别条码 · %@
zh_hant: 已識別條碼 · %@

source: Barcodes are matched offline against the US and French registries the app ships with. Anything else resolves by name.
es: Los códigos de barras se cotejan sin conexión con los registros de EE. UU. y Francia incluidos en la app. Todo lo demás se resuelve por nombre.
zh_hans: 条码离线匹配 App 内置的美国和法国药品登记数据；其他情况按名称解析。
zh_hant: 條碼離線比對 App 內建的美國和法國藥品登記資料；其他情況按名稱解析。

source: Barely builds tolerance; stopping suddenly can make blood pressure rebound hard.
es: Apenas genera tolerancia; suspenderlo de golpe puede provocar un fuerte rebote de la presión arterial.
zh_hans: 几乎不产生耐受；突然停用可能让血压强烈反弹。
zh_hant: 幾乎不產生耐受；突然停用可能讓血壓強烈反彈。

source: Barely builds tolerance; stopping suddenly can make heart rate and blood pressure rebound.
es: Apenas genera tolerancia; suspenderlo de golpe puede hacer que la frecuencia cardíaca y la presión arterial reboten.
zh_hans: 几乎不产生耐受；突然停用可能让心率和血压反弹。
zh_hant: 幾乎不產生耐受；突然停用可能讓心率和血壓反彈。

# Based on %lld of %lld entries with dose data
source: Based on %1$lld of %2$lld entries with dose data
es: Basado en %lld de %lld registros con datos de dosis
zh_hans: 基于 %2$lld 条条目中有剂量数据的 %1$lld 条
zh_hant: 基於 %2$lld 筆條目中有劑量資料的 %1$lld 筆

source: Based on first-pass metabolism of oral THC · educational. Onset and duration vary with dose, product, and tolerance.
es: Basado en el metabolismo de primer paso del THC oral · educativo. El inicio y la duración varían con la dosis, el producto y la tolerancia.
zh_hans: 基于口服 THC 的首过代谢 · 仅供教育参考。起效与持续时间因剂量、产品和耐受性而异。
zh_hant: 基於口服 THC 的首過代謝 · 僅供教育參考。起效與持續時間因劑量、產品和耐受性而異。

source: Based on your self-reported alcohol flush · educational.
es: Basado en el rubor por alcohol que indicaste · educativo.
zh_hans: 依据你自报的喝酒脸红 · 仅供参考。
zh_hant: 依據你自報的喝酒臉紅 · 僅供參考。

source: Based only on the entries in your journal.
es: Basado solo en los registros de tu diario.
zh_hans: 仅根据日记中的记录估计。
zh_hant: 僅根據日記中的記錄估計。

source: baseline
es: línea base
zh_hans: 基线
zh_hant: 基線

source: Baseline (100%)
es: Línea base (100%)
zh_hans: 基准量（100%）
zh_hant: 基準量（100%）

source: Be patient with yourself over the next few days.
es: Ten paciencia contigo durante los próximos días.
zh_hans: 接下来几天对自己耐心一点。
zh_hant: 接下來幾天對自己耐心一點。

source: Beer
es: Cerveza
zh_hans: 啤酒
zh_hant: 啤酒

source: Before %@
es: Antes de %@
zh_hans: %@ 之前
zh_hant: %@ 之前

source: before 12:00
es: antes de las 12:00
zh_hans: 12:00 之前
zh_hant: 12:00 之前

source: Before a Restore
es: Antes de una restauración
zh_hans: 恢复前
zh_hant: 還原前

source: Before You Deleted Everything
es: Antes de que lo eliminaras todo
zh_hans: 删除全部数据前
zh_hant: 刪除全部資料前

source: Below model threshold
es: Por debajo del umbral del modelo
zh_hans: 低于模型阈值
zh_hant: 低於模型閾值

source: Below model threshold · active metabolite may persist
es: Por debajo del umbral del modelo · el metabolito activo puede persistir
zh_hans: 低于模型阈值 · 活性代谢物可能仍存在
zh_hant: 低於模型閾值 · 活性代謝物可能仍存在

source: Benzodiazepine
es: Benzodiacepina
zh_hans: 苯二氮䓬类
zh_hant: 苯二氮平類

source: Benzodiazepine effect kinetics: Vinkers & Olivier 2012; Piot & Jovanovic 2026.
es: Cinética del efecto de las benzodiacepinas: Vinkers & Olivier 2012; Piot & Jovanovic 2026.
zh_hans: 苯二氮䓬效应动力学：Vinkers & Olivier 2012；Piot & Jovanovic 2026。
zh_hant: 苯二氮平效應動力學：Vinkers & Olivier 2012；Piot & Jovanovic 2026。

source: Benzodiazepines ≈ %@ mg diazepam-eq/day
es: Benzodiacepinas ≈ %@ mg eq. diazepam/día
zh_hans: 苯二氮䓬类 ≈ %@ mg 地西泮当量/天
zh_hant: 苯二氮平類 ≈ %@ mg 地西泮當量/天

source: Beta-blockers
es: Betabloqueantes
zh_hans: β 受体阻滞剂
zh_hant: β 受體阻斷劑

source: Beta-blockers (propranolol)
es: Betabloqueantes (propranolol)
zh_hans: β 受体阻滞剂（普萘洛尔）
zh_hant: β 受體阻斷劑（普萘洛爾）

source: Between doses
es: Entre dosis
zh_hans: 两次用药之间
zh_hant: 兩次用藥之間

source: Biliary excretion
es: Excreción biliar
zh_hans: 经胆汁排泄
zh_hant: 經膽汁排泄

source: Bind the α2δ subunit of voltage-gated calcium channels, reducing excitatory transmitter release. Not GABAergic despite the name.
es: Se unen a la subunidad α2δ de los canales de calcio dependientes de voltaje, reduciendo la liberación de transmisores excitatorios. No son GABAérgicos a pesar del nombre.
zh_hans: 结合电压门控钙通道的 α2δ 亚基，减少兴奋性递质释放。名称虽如此，但并非 GABA 能药物。
zh_hant: 結合電壓閘控鈣通道的 α2δ 次單元，減少興奮性遞質釋放。名稱雖如此，但並非 GABA 能藥物。

source: binding
es: unión
zh_hans: 结合
zh_hant: 結合

source: Binding
es: Unión
zh_hans: 结合
zh_hant: 結合

source: binding affinity
es: afinidad de unión
zh_hans: 结合亲和力
zh_hant: 結合親和力

source: binding Kᵢ
es: Kᵢ de unión
zh_hans: 结合 Kᵢ
zh_hant: 結合 Kᵢ

source: Binding Kᵢ
es: Kᵢ de unión
zh_hans: 结合 Kᵢ
zh_hant: 結合 Kᵢ

source: Binding strength
es: Fuerza de unión
zh_hans: 结合强度
zh_hant: 結合強度

source: Binds to the benzodiazepine site at the interface of α and γ subunits on GABA-A receptors, acting as a positive allosteric modulator. Enhances the effect of GABA by increasing the frequency of chloride channel opening, leading to neuronal hyperpolarization and reduced excitability. Produces anxiolytic, sedative, hypnotic, anticonvulsant, and muscle relaxant effects.
es: Se une al sitio benzodiacepínico en la interfaz de las subunidades α y γ de los receptores GABA-A, actuando como modulador alostérico positivo. Potencia el efecto del GABA al aumentar la frecuencia de apertura del canal de cloruro, lo que produce hiperpolarización neuronal y menor excitabilidad. Produce efectos ansiolíticos, sedantes, hipnóticos, anticonvulsivos y relajantes musculares.
zh_hans: 结合于 GABA-A 受体上 α 和 γ 亚单位界面的苯二氮䓬位点，作为正向变构调节剂。通过增加氯离子通道开放频率增强 GABA 的效应，导致神经元超极化和兴奋性降低。产生抗焦虑、镇静、催眠、抗惊厥和肌肉松弛效应。
zh_hant: 結合於 GABA-A 受體上 α 和 γ 亞單位界面的苯二氮平位點，作為正向變構調節劑。透過增加氯離子通道開放頻率增強 GABA 的效應，導致神經元超極化和興奮性降低。產生抗焦慮、鎮靜、催眠、抗驚厥和肌肉鬆弛效應。

source: Binds to the α2δ-1 subunit of voltage-gated calcium channels (VGCCs), reducing calcium influx at presynaptic nerve terminals. This decreases the release of excitatory neurotransmitters including glutamate, norepinephrine, substance P, and calcitonin gene-related peptide. Despite the name, gabapentinoids do not interact with GABA receptors or GABA metabolism.
es: Se une a la subunidad α2δ-1 de los canales de calcio dependientes de voltaje (VGCC), reduciendo la entrada de calcio en las terminales nerviosas presinápticas. Esto disminuye la liberación de neurotransmisores excitatorios, incluidos glutamato, noradrenalina, sustancia P y péptido relacionado con el gen de la calcitonina. A pesar del nombre, los gabapentinoides no interactúan con los receptores GABA ni con el metabolismo del GABA.
zh_hans: 结合于电压门控钙通道（VGCC）的 α2δ-1 亚单位，减少突触前神经末梢的钙内流。这减少兴奋性神经递质（包括谷氨酸、去甲肾上腺素、P 物质和降钙素基因相关肽）的释放。尽管名字如此，加巴喷丁类药物并不与 GABA 受体或 GABA 代谢相互作用。
zh_hant: 結合於電壓閘控鈣通道（VGCC）的 α2δ-1 亞單位，減少突觸前神經末梢的鈣內流。這減少興奮性神經傳導物質（包括麩胺酸、正腎上腺素、P 物質和降鈣素基因相關肽）的釋放。儘管名字如此，加巴噴丁類藥物並不與 GABA 受體或 GABA 代謝相互作用。

source: bioavailability
es: biodisponibilidad
zh_hans: 生物利用度
zh_hant: 生物利用度

source: Bioavailability
es: Biodisponibilidad
zh_hans: 生物利用度
zh_hant: 生物利用度

source: Bioavailability versus dose: gabapentin falls as the dose rises, pregabalin stays flat.
es: Biodisponibilidad frente a dosis: la gabapentina cae al subir la dosis, la pregabalina se mantiene estable.
zh_hans: 生物利用度随剂量的变化：加巴喷丁随剂量升高而下降，普瑞巴林保持平稳。
zh_hant: 生物利用度隨劑量的變化：加巴噴丁隨劑量升高而下降，普瑞巴林保持平穩。

source: Biomedical literature index.
es: Índice de literatura biomédica.
zh_hans: 生物医学文献索引。
zh_hant: 生物醫學文獻索引。

source: Biweekly
es: Cada dos semanas
zh_hans: 两周一次
zh_hant: 兩週一次

source: Black, paper and signal cyan, from the effects index
es: Negro, papel y cian de señal, del índice de efectos
zh_hans: 黑底、纸白与信号青，来自效应索引
zh_hant: 黑底、紙白與訊號青，來自效應索引

source: Bliss
es: Dicha
zh_hans: 极乐
zh_hant: 極樂

source: Block dopamine D2 receptors, and usually several serotonin receptors alongside. Sedating, and a common blunting agent for other substances.
es: Bloquean los receptores D2 de dopamina y, por lo general, varios receptores de serotonina a la vez. Sedantes, y un agente habitual para atenuar otras sustancias.
zh_hans: 阻断多巴胺 D2 受体，通常同时阻断数种血清素受体。具镇静作用，也是常见的钝化其他物质效果的药物。
zh_hant: 阻斷多巴胺 D2 受體，通常同時阻斷數種血清素受體。具鎮靜作用，也是常見的鈍化其他物質效果的藥物。

source: Block histamine H1 receptors. The first-generation ones cross into the brain and are strongly anticholinergic, which is why they sedate — and, in quantity, deliriate.
es: Bloquean los receptores H1 de histamina. Los de primera generación pasan al cerebro y son fuertemente anticolinérgicos, por eso sedan — y, en cantidad, causan delirio.
zh_hans: 阻断组胺 H1 受体。第一代药物能进入大脑且抗胆碱能作用强，因此会镇静——而大剂量下会致谵妄。
zh_hant: 阻斷組織胺 H1 受體。第一代藥物能進入大腦且抗膽鹼能作用強，因此會鎮靜——而大劑量下會致譫妄。

source: Block muscarinic acetylcholine receptors. Unlike psychedelics they produce true hallucinations — things that are not there and are not recognized as unreal — alongside amnesia and a narrow margin to toxicity.
es: Bloquean los receptores muscarínicos de acetilcolina. A diferencia de los psicodélicos, producen alucinaciones verdaderas — cosas que no están ahí y que no se reconocen como irreales — junto con amnesia y un margen estrecho hasta la toxicidad.
zh_hans: 阻断毒蕈碱型乙酰胆碱受体。与迷幻剂不同，它们产生真正的幻觉——并不存在、且不被察觉为虚假的事物——并伴随健忘和狭窄的中毒安全边际。
zh_hant: 阻斷蕈毒鹼型乙醯膽鹼受體。與迷幻劑不同，它們產生真正的幻覺——並不存在、且不被察覺為虛假的事物——並伴隨健忘和狹窄的中毒安全邊際。

source: Block the NMDA glutamate receptor, uncoupling perception from the body that reports it. The effect scales sharply with dose, from analgesia through anesthesia.
es: Bloquean el receptor de glutamato NMDA, desacoplando la percepción del cuerpo que la transmite. El efecto escala de forma marcada con la dosis, de la analgesia a la anestesia.
zh_hans: 阻断 NMDA 谷氨酸受体，使知觉与报告它的身体脱离。效应随剂量急剧变化，从镇痛直至麻醉。
zh_hant: 阻斷 NMDA 麩胺酸受體，使知覺與回報它的身體脫離。效應隨劑量急劇變化，從鎮痛直至麻醉。

source: Block the orexin receptors that hold wakefulness in place, rather than enhancing GABA. They add next-day sedation with other depressants but not brainstem respiratory depression.
es: Bloquean los receptores de orexina que sostienen la vigilia, en lugar de potenciar el GABA. Suman sedación al día siguiente con otros depresores, pero no depresión respiratoria del tronco encefálico.
zh_hans: 阻断维持清醒的食欲素受体，而非增强 GABA。与其他抑制剂同用会叠加次日镇静，但不会导致脑干性呼吸抑制。
zh_hant: 阻斷維持清醒的食慾素受體，而非增強 GABA。與其他抑制劑同用會疊加次日鎮靜，但不會導致腦幹性呼吸抑制。

source: Blocks 5-HT₂A while weakly inhibiting serotonin reuptake. The receptor block dominates at low doses, which is why trazodone reached far more people as a sleep drug than as an antidepressant.
es: Bloquea 5-HT₂A mientras inhibe débilmente la recaptación de serotonina. El bloqueo del receptor domina a dosis bajas, por eso la trazodona llegó a muchas más personas como fármaco para dormir que como antidepresivo.
zh_hans: 阻断5-HT₂A，同时弱抑制血清素再摄取。低剂量时受体阻断占主导，这就是曲唑酮作为助眠药的使用者远多于作为抗抑郁药的原因。
zh_hant: 阻斷5-HT₂A，同時弱抑制血清素再攝取。低劑量時受體阻斷佔主導，這就是曲唑酮作為助眠藥的使用者遠多於作為抗憂鬱藥的原因。

source: Blocks dopamine D2 receptors in the mesolimbic pathway, reducing positive psychotic symptoms. Whether this compound also carries the 5-HT2A antagonism that distinguishes the second-generation agents, and the histamine, muscarinic and adrenergic activity that drives sedation and orthostasis, varies across the class and is not characterized here.
es: Bloquea los receptores D2 de dopamina en la vía mesolímbica, reduciendo los síntomas psicóticos positivos. Si este compuesto también posee el antagonismo 5-HT2A que distingue a los agentes de segunda generación, y la actividad histaminérgica, muscarínica y adrenérgica que causa sedación e hipotensión ortostática, varía dentro de la clase y no está caracterizado aquí.
zh_hans: 阻断中脑边缘通路的多巴胺 D2 受体，减轻精神病性阳性症状。该化合物是否同时具有区分第二代药物的 5-HT2A 拮抗作用，以及导致镇静与体位性低血压的组胺、毒蕈碱与肾上腺素能活性，在同类药物中各不相同，此处未作说明。
zh_hant: 阻斷中腦邊緣通路的多巴胺 D2 受體，減輕精神病性陽性症狀。該化合物是否同時具有區分第二代藥物的 5-HT2A 拮抗作用，以及導致鎮靜與姿勢性低血壓的組織胺、蕈毒鹼與腎上腺素能活性，在同類藥物中各不相同，此處未作說明。

source: Blocks histamine H1 receptors, reducing the itching, flare, wheal and vasodilation of the histamine response. Whether this compound crosses into the central nervous system — the difference between a sedating first-generation antihistamine with a muscarinic load and a peripherally selective second-generation one — is not characterized here.
es: Bloquea los receptores H1 de histamina, reduciendo la picazón, el enrojecimiento, la roncha y la vasodilatación de la respuesta histamínica. Si este compuesto cruza al sistema nervioso central — la diferencia entre un antihistamínico de primera generación sedante con carga muscarínica y uno de segunda generación periféricamente selectivo — no está caracterizado aquí.
zh_hans: 阻断组胺 H1 受体，减轻组胺反应中的瘙痒、红晕、风团与血管扩张。该化合物是否进入中枢神经系统——这正是具有毒蕈碱负荷、会引起嗜睡的第一代抗组胺药与外周选择性的第二代抗组胺药之间的区别——此处未作说明。
zh_hant: 阻斷組織胺 H1 受體，減輕組織胺反應中的搔癢、紅暈、風疹塊與血管擴張。該化合物是否進入中樞神經系統——這正是具有蕈毒鹼負荷、會引起嗜睡的第一代抗組織胺藥與周邊選擇性的第二代抗組織胺藥之間的區別——此處未作說明。

source: Blocks N-methyl-D-aspartate (NMDA) glutamate receptors, typically by binding within the ion channel pore as a non-competitive antagonist. NMDA receptor blockade reduces excitatory glutamatergic neurotransmission, producing dissociative anesthesia, analgesia, and altered states of consciousness characterized by feelings of detachment from body and environment.
es: Bloquea los receptores de glutamato N-metil-D-aspartato (NMDA), normalmente uniéndose dentro del poro del canal iónico como antagonista no competitivo. El bloqueo del receptor NMDA reduce la neurotransmisión glutamatérgica excitatoria, produciendo anestesia disociativa, analgesia y estados alterados de consciencia caracterizados por sensaciones de desconexión del cuerpo y del entorno.
zh_hans: 阻断 N-甲基-D-天冬氨酸（NMDA）谷氨酸受体，通常作为非竞争性拮抗剂结合于离子通道孔内。NMDA 受体阻断减少兴奋性谷氨酸能神经传递，产生解离性麻醉、镇痛和以与身体和环境脱离感为特征的意识改变状态。
zh_hant: 阻斷 N-甲基-D-天門冬胺酸（NMDA）麩胺酸受體，通常作為非競爭性拮抗劑結合於離子通道孔內。NMDA 受體阻斷減少興奮性麩胺酸能神經傳導，產生解離性麻醉、鎮痛和以與身體和環境脫離感為特徵的意識改變狀態。

source: Blocks noradrenaline and dopamine reuptake, leaving serotonin alone — the activating end of the family.
es: Bloquea la recaptación de noradrenalina y dopamina sin tocar la serotonina — el extremo activador de la familia.
zh_hans: 阻断去甲肾上腺素和多巴胺的再摄取，不动血清素——这一类里偏兴奋的一端。
zh_hant: 阻斷正腎上腺素和多巴胺的再攝取，不動血清素——這一類裡偏興奮的一端。

source: Blocks serotonin and noradrenaline reuptake like an SNRI, and also histamine, muscarinic and α₁ receptors. That extra binding is the sedation, the dry mouth, and the narrow margin in overdose.
es: Bloquea la recaptación de serotonina y noradrenalina como un IRSN, y también los receptores de histamina, muscarínicos y α₁. Esa unión adicional es la sedación, la boca seca y el margen estrecho en sobredosis.
zh_hans: 像SNRI一样阻断血清素和去甲肾上腺素的再摄取，同时还结合组胺、毒蕈碱和α₁受体。多出来的这部分结合，就是镇静、口干，以及过量时安全范围狭窄的来源。
zh_hant: 像SNRI一樣阻斷血清素和正腎上腺素的再攝取，同時還結合組織胺、蕈毒鹼和α₁受體。多出來的這部分結合，就是鎮靜、口乾，以及過量時安全範圍狹窄的來源。

source: Blocks serotonin and noradrenaline reuptake together. The noradrenaline share grows with dose, so a low dose can behave much like an SSRI.
es: Bloquea a la vez la recaptación de serotonina y noradrenalina. La parte noradrenérgica crece con la dosis, así que una dosis baja puede comportarse casi como un ISRS.
zh_hans: 同时阻断血清素和去甲肾上腺素的再摄取。去甲肾上腺素那一份随剂量增大，因此低剂量时表现可以很像SSRI。
zh_hant: 同時阻斷血清素和正腎上腺素的再攝取。正腎上腺素那一份隨劑量增大，因此低劑量時表現可以很像SSRI。

source: Blocks serotonin reuptake and acts on several serotonin receptors directly, agonist at some and antagonist at others. The receptor work is what separates it from an SSRI, not the transporter block they share.
es: Bloquea la recaptación de serotonina y actúa directamente sobre varios receptores de serotonina, como agonista en unos y antagonista en otros. Lo que lo separa de un ISRS es esa acción sobre los receptores, no el bloqueo del transportador que comparten.
zh_hans: 既阻断血清素再摄取，又直接作用于多个血清素受体，对一些是激动，对另一些是拮抗。把它和SSRI区分开的是受体上的这部分作用，而不是两者共有的转运体阻断。
zh_hant: 既阻斷血清素再攝取，又直接作用於多個血清素受體，對一些是促效，對另一些是拮抗。把它和SSRI區分開的是受體上的這部分作用，而不是兩者共有的轉運體阻斷。

source: Blocks the enzyme that breaks monoamines down, rather than the transporters that recycle them, so all three rise. The tyramine restriction and the long interaction list both follow from that.
es: Bloquea la enzima que degrada las monoaminas, no los transportadores que las reciclan, así que las tres suben. La restricción de tiramina y la larga lista de interacciones derivan de eso.
zh_hans: 阻断的是分解单胺的酶，而不是回收它们的转运体，所以三种单胺都会升高。酪胺饮食限制和那一长串相互作用，都由此而来。
zh_hant: 阻斷的是分解單胺的酶，而不是回收它們的轉運體，所以三種單胺都會升高。酪胺飲食限制和那一長串交互作用，都由此而來。

source: Blocks the noradrenaline transporter and leaves the other two. In the prefrontal cortex that same transporter is what clears dopamine, so the effect there is not as purely noradrenergic as the name reads.
es: Bloquea el transportador de noradrenalina y deja los otros dos. En la corteza prefrontal ese mismo transportador es el que elimina la dopamina, así que el efecto allí no es tan puramente noradrenérgico como sugiere el nombre.
zh_hans: 只阻断去甲肾上腺素转运体，另外两种不动。在前额叶皮层，清除多巴胺的正是同一个转运体，所以那里的作用并不像名字读起来那样纯粹是去甲肾上腺素性的。
zh_hant: 只阻斷正腎上腺素轉運體，另外兩種不動。在前額葉皮質，清除多巴胺的正是同一個轉運體，所以那裡的作用並不像名字讀起來那樣純粹是正腎上腺素性的。

source: Blocks the serotonin transporter and little else, which is why its effects and its side effects are both mostly serotonergic.
es: Bloquea el transportador de serotonina y poco más, por eso tanto sus efectos como sus efectos secundarios son mayormente serotoninérgicos.
zh_hans: 几乎只阻断血清素转运体，因此它的作用与副作用大多都是血清素能的。
zh_hant: 幾乎只阻斷血清素轉運體，因此它的作用與副作用大多都是血清素性的。

source: Blood pressure
es: Presión arterial
zh_hans: 血压
zh_hant: 血壓

source: Blood pressure, heart, and cholesterol.
es: Presión arterial, corazón y colesterol.
zh_hans: 血压、心脏与胆固醇。
zh_hant: 血壓、心臟與膽固醇。

source: body
es: cuerpo
zh_hans: 身体
zh_hant: 身體

source: Body content
es: Contenido corporal
zh_hans: 体内含量
zh_hant: 體內含量

source: Body load
es: Carga corporal
zh_hans: 身体负荷
zh_hant: 身體負荷

source: Body load (PK)
es: Carga corporal (PK)
zh_hans: 体内负荷（药代）
zh_hant: 體內負荷（藥動）

source: Boiling point
es: Punto de ebullición
zh_hans: 沸点
zh_hant: 沸點
